<?php
/**
 * Created by PhpStorm.
 * User: Андрей
 * Date: 23.10.2018
 * Time: 23:28
 */
require_once 'header.php';
?>
    <h2><?= $person1->getName();?>header</h2>

    <div class="row">
        <div class="col-12 contant-text">
        <h2>header</h2>
            <div>
                <p>
                    Об этом Укринформу сообщили в Украинском гидрометцентре.

                    "Ночью в центральных, южных областях и в Донецкой области мокрый снег и дождь, местами сильные осадки, налипание мокрого снега, гололед, на остальной территории местами небольшой снег, днем в Украине без осадков, лишь в восточной части небольшой мокрый снег. На дорогах местами гололедица. Ветер восточный и северо-восточный, 7-12 м/с, на юге и востоке страны местами порывы 15-20 м/с. Температура ночью 1-6° мороза, днем от 2° мороза до 3° тепла, на Закарпатье 5 -10° тепла, в южных областях на протяжении суток от 1° мороза до 4° тепла. В Крыму ночью умеренный, днем небольшой дождь, температура ночью 1-6 ° тепла, днем 3-8°", - говорится в сообщении.

                    В столице осадки не ожидаются. На дорогах местами гололедица. Ветер северо-восточный, 7-12 м/с. Температура ночью 2-4° мороза, днем 0-2° тепла.

                    На Киевщине ночью местами небольшой снег, днем без осадков. На дорогах местами гололедица. Ветер северо-восточный, 7-12 м/с. Температура ночью 1-6° мороза, днем от 2° мороза до 3° тепла.

                    Согласно прогнозу на 21-22 ноября, небольшой мокрый снег и дождь пройдет только в среду в Карпатском регионе и на крайнем юге страны. На дорогах местами гололедица. Ветер восточный, северо-восточный, 5-10 м/с, 21 ноября в Крыму и Приазовье местами порывы 15-18 м/с. Температура ночью 3-8° мороза, в центральных областях местами 10-11° мороза, днем от 4° мороза до 1° тепла; на Закарпатье и крайнем юге страны ночью около 0°, днем 3-8° тепла.

                    В столичном регионе 21-22 ноября переменная облачность, без осадков. На дорогах местами гололедица. Ветер преимущественно северо-восточный, 5-10 м/с. Температура ночью 3-8° мороза, днем от 4° мороза до 1° тепла.

                    23-24 ноября в Украине преимущественно без осадков. Температура ночью 4-10 ° мороза, днем от 4° мороза до 2° тепла, на Прикарпатье 24 ноября 0-5° тепла; на Закарпатье ночью около 0°, днем 2-7° тепла.

                    На Киевщине также преимущественно без осадков. Температура ночью 4-9° мороза, днем от 4° мороза до 1° тепла.
                </p>
            </div>
        </div>
        <div class="col-12" style="height:200px; width: 100%; opacity: 0.2; background-color: #0c5460"></div>
        <div class="col-12 contant-text">
            <h2>midl</h2>
            <div>
                <p>
                    Об этом Укринформу сообщили в Украинском гидрометцентре.

                    "Ночью в центральных, южных областях и в Донецкой области мокрый снег и дождь, местами сильные осадки, налипание мокрого снега, гололед, на остальной территории местами небольшой снег, днем в Украине без осадков, лишь в восточной части небольшой мокрый снег. На дорогах местами гололедица. Ветер восточный и северо-восточный, 7-12 м/с, на юге и востоке страны местами порывы 15-20 м/с. Температура ночью 1-6° мороза, днем от 2° мороза до 3° тепла, на Закарпатье 5 -10° тепла, в южных областях на протяжении суток от 1° мороза до 4° тепла. В Крыму ночью умеренный, днем небольшой дождь, температура ночью 1-6 ° тепла, днем 3-8°", - говорится в сообщении.

                    В столице осадки не ожидаются. На дорогах местами гололедица. Ветер северо-восточный, 7-12 м/с. Температура ночью 2-4° мороза, днем 0-2° тепла.

                    На Киевщине ночью местами небольшой снег, днем без осадков. На дорогах местами гололедица. Ветер северо-восточный, 7-12 м/с. Температура ночью 1-6° мороза, днем от 2° мороза до 3° тепла.

                    Согласно прогнозу на 21-22 ноября, небольшой мокрый снег и дождь пройдет только в среду в Карпатском регионе и на крайнем юге страны. На дорогах местами гололедица. Ветер восточный, северо-восточный, 5-10 м/с, 21 ноября в Крыму и Приазовье местами порывы 15-18 м/с. Температура ночью 3-8° мороза, в центральных областях местами 10-11° мороза, днем от 4° мороза до 1° тепла; на Закарпатье и крайнем юге страны ночью около 0°, днем 3-8° тепла.

                    В столичном регионе 21-22 ноября переменная облачность, без осадков. На дорогах местами гололедица. Ветер преимущественно северо-восточный, 5-10 м/с. Температура ночью 3-8° мороза, днем от 4° мороза до 1° тепла.

                    23-24 ноября в Украине преимущественно без осадков. Температура ночью 4-10 ° мороза, днем от 4° мороза до 2° тепла, на Прикарпатье 24 ноября 0-5° тепла; на Закарпатье ночью около 0°, днем 2-7° тепла.

                    На Киевщине также преимущественно без осадков. Температура ночью 4-9° мороза, днем от 4° мороза до 1° тепла.
                </p>
            </div>
        </div>
        <div class="col-12" style="height:200px; width: 100%; opacity: 0.2; background-color: #0c5460"></div>
        <div class="col-12 contant-text">
            <h2>footer</h2>
            <div>
                <p>
                    Об этом Укринформу сообщили в Украинском гидрометцентре.

                    "Ночью в центральных, южных областях и в Донецкой области мокрый снег и дождь, местами сильные осадки, налипание мокрого снега, гололед, на остальной территории местами небольшой снег, днем в Украине без осадков, лишь в восточной части небольшой мокрый снег. На дорогах местами гололедица. Ветер восточный и северо-восточный, 7-12 м/с, на юге и востоке страны местами порывы 15-20 м/с. Температура ночью 1-6° мороза, днем от 2° мороза до 3° тепла, на Закарпатье 5 -10° тепла, в южных областях на протяжении суток от 1° мороза до 4° тепла. В Крыму ночью умеренный, днем небольшой дождь, температура ночью 1-6 ° тепла, днем 3-8°", - говорится в сообщении.

                    В столице осадки не ожидаются. На дорогах местами гололедица. Ветер северо-восточный, 7-12 м/с. Температура ночью 2-4° мороза, днем 0-2° тепла.

                    На Киевщине ночью местами небольшой снег, днем без осадков. На дорогах местами гололедица. Ветер северо-восточный, 7-12 м/с. Температура ночью 1-6° мороза, днем от 2° мороза до 3° тепла.

                    Согласно прогнозу на 21-22 ноября, небольшой мокрый снег и дождь пройдет только в среду в Карпатском регионе и на крайнем юге страны. На дорогах местами гололедица. Ветер восточный, северо-восточный, 5-10 м/с, 21 ноября в Крыму и Приазовье местами порывы 15-18 м/с. Температура ночью 3-8° мороза, в центральных областях местами 10-11° мороза, днем от 4° мороза до 1° тепла; на Закарпатье и крайнем юге страны ночью около 0°, днем 3-8° тепла.

                    В столичном регионе 21-22 ноября переменная облачность, без осадков. На дорогах местами гололедица. Ветер преимущественно северо-восточный, 5-10 м/с. Температура ночью 3-8° мороза, днем от 4° мороза до 1° тепла.

                    23-24 ноября в Украине преимущественно без осадков. Температура ночью 4-10 ° мороза, днем от 4° мороза до 2° тепла, на Прикарпатье 24 ноября 0-5° тепла; на Закарпатье ночью около 0°, днем 2-7° тепла.

                    На Киевщине также преимущественно без осадков. Температура ночью 4-9° мороза, днем от 4° мороза до 1° тепла.
                </p>
            </div>
        </div>
    </div>
       <footer>

       </footer><!-- #colophon -->
   </div><!-- .site-content-contain -->

<script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js" integrity="sha384-JZR6Spejh4U02d8jOt6vLEHfe/JQGiRRSQQxSfFWpi1MquVdAyjUar5+76PVCmYl" crossorigin="anonymous"></script>
<script src="https://code.jquery.com/jquery-3.2.1.slim.min.js" integrity="sha384-KJ3o2DKtIkvYIK3UENzmM7KCkRr/rE9/Qpg6aAZGJwFDMVNA/GpGFF93hXpG5KkN" crossorigin="anonymous"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script>
<script type="text/javascript" src='js/main.js'></script>
<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/css/bootstrap.min.css" integrity="sha384-Gn5384xqQ1aoWXA+058RXPxPg6fy4IWvTNh0E263XmFcJlSAwiGgFAW/dAiS6JXm" crossorigin="anonymous">
</body>
</html>